@extends('layout.app')

@section('title', '关于我们')

@section('content')
    <div class="row">
        <div class="col-xs-12 text-center">
            <h4>关于我们</h4>
        </div>
    </div>
    <div class="row" style="height: 700px;">
        <div class="col-xs-12">
            <p>欢迎来到Joe书店！</p>
            <p>我们是一个热爱书籍的社区，汇集了近二十万本精选图书，近一千个出版社信息，以及六万位作者的独特故事。在这里，阅读不仅仅是一种活动，更是一种探索，一次心灵的旅程。</p>
            <p>我作为这个书店的创始人。。自幼我对书籍怀有极大的热爱，深信书籍是知识的源泉，也是心灵的滋养，深信每一本书都是一个开启智慧之门的钥匙。这个信念促使我创办了Joe书店，希望能为广大书友带来崭新的阅读体验。</p>
            <p>在Joe书店，我们骄傲地为您提供来自近一千个出版社的图书珍藏。不论您是对文学的痴迷，还是对科学、历史、哲学等领域的探索者，我们都有适合您的书单。我们深知，每一本书的精彩都不容错过，因此我们精心挑选、筛选，为您呈现最丰富多样的阅读选择。</p>
            <p>书是思想的延伸，而作者是这些思想的缔造者。Joe书店骄傲地展示了六万位作者的成就与故事，让读者更加亲近每一位书写人的心灵世界。我们深信，每一个字、每一个故事都承载着无限的力量，能够深刻影响每一位阅读者。</p>
            <p>我们的愿景是将知识传播得更广，智慧沉淀得更深。在这里，我们不仅仅卖书，更是搭建了一个知识的交流平台。我们希望能够为广大书友提供一个共同成长的空间，通过阅读，连接每一颗充满好奇心的心灵。</p>
            <p>Joe书店不仅是一本书的海洋，更是一次情感的碰撞，一段认知的提升。无论您是追求知识，还是享受情感共鸣，我们都在这里等候着您。如果您有任何问题、建议或需要支持，欢迎随时联系我们。</p>
            <p>感谢您选择Joe书店，与我们一同走进阅读的世界，开启属于您自己的阅读之旅！</p>
            <p>阅读，从Joe书店开始</p>
        </div>
    </div>
@endsection
